CFBundleDisplayName = "Flickr Logo";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Die besten Photos von Flickr.com";